/* Warning shown if a style uses an unknown font family setting. Placeholder contains the name of the unknown font family. */
"UnknownFontFamily" = "Font family unknown: '%@'";

/* Warning shown if a style uses an unknown font-style setting. Placeholder contains the name of the unknown font style. */
"UnknownFontStyle" = "Font style unknown: '%@'";

/* Warning shown if font does not support bold trait. Placeholder contains the name of the affected font family. */
"UnsupportedBoldTrait" = "No bold font available for '%@'.";

/* Warning shown if font does not support italic trait. Placeholder contains the name of the affected font family. */
"UnsupportedItalicTrait" = "No italic font available for '%@'.";

/* Style definition name used for tags */
"Tag" = "Tag";